/* No comment provided by engineer. */
"bookshelf" = "书架";

/* No comment provided by engineer. */
"category" = "列表";

/* No comment provided by engineer. */
"else" = "其他";

/* No comment provided by engineer. */
"list" = "列表";

/* No comment provided by engineer. */
"local" = "本地";

/* No comment provided by engineer. */
"more" = "更多";

/* No comment provided by engineer. */
"rank" = "排行";

/* No comment provided by engineer. */
"search" = "搜索";

